export const notifCards = [
    {
        title: "Сработал датчик газа",
        date: "23.10.2023",
        time: "11:45",
    },
    {
        title: "Сработал датчик газа",
        date: "23.10.2023",
        time: "11:45",
    },
    {
        title: "Сработал датчик газа",
        date: "23.10.2023",
        time: "11:45",
    },
    {
        title: "Сработал датчик газа",
        date: "23.10.2023",
        time: "11:45",
    },
    {
        title: "Сработал датчик газа",
        date: "23.10.2023",
        time: "11:45",
    },
    {
        title: "Сработал датчик газа",
        date: "23.10.2023",
        time: "11:45",
    },
    {
        title: "Сработал датчик газа",
        date: "23.10.2023",
        time: "11:45",
    },
    {
        title: "Сработал датчик газа",
        date: "23.10.2023",
        time: "11:45",
    },
    {
        title: "Сработал датчик газа",
        date: "23.10.2023",
        time: "11:45",
    },
    {
        title: "Сработал датчик газа",
        date: "23.10.2023",
        time: "11:45",
    },
    {
        title: "Сработал датчик газа",
        date: "23.10.2023",
        time: "11:45",
    },
    {
        title: "Сработал датчик газа",
        date: "23.10.2023",
        time: "11:45",
    },
    {
        title: "Сработал датчик газа",
        date: "23.10.2023",
        time: "11:45",
    },
    {
        title: "Сработал датчик газа",
        date: "23.10.2023",
        time: "11:45",
    },
    {
        title: "Сработал датчик газа",
        date: "23.10.2023",
        time: "11:45",
    },
    {
        title: "Сработал датчик газа",
        date: "23.10.2023",
        time: "11:45",
    },
];
export const services = [
    {
        title: "Название услуги 1",
        status: "Ожидает исполнения",
        date: "23.10.2023",
    },
    {
        title: "Название услуги 1",
        status: "Ожидает исполнения",
        date: "23.10.2023",
    },
    {
        title: "Название услуги 1",
        status: "Ожидает исполнения",
        date: "23.10.2023",
    },
];

export const parcels = [
    {
        title: "Товар 1",
        status: "В пути",
        date: "23.10.2023",
    },
    {
        title: "Товар 1",
        status: "В пути",
        date: "23.10.2023",
    },
    {
        title: "Товар 1",
        status: "В пути",
        date: "23.10.2023",
    },
];

export const cart = [
    {
        title: "Товар 1",
        price: "1500",
        date: "23.10.2023",
    },
    {
        title: "Товар 1",
        price: "1500",
        date: "23.10.2023",
    },
    {
        title: "Товар 1",
        price: "1500",
        date: "23.10.2023",
    },
];
